"Minimum OpenGL requirements\rfor this Screen Effect\rnot available\ron your graphic card." = "Su questa scheda grafica\nnon sono presenti le risorse\nOpenGL minime necessarie\nper questo effetto visivo.";

"Version %@ (%@)" = "Versione %@ (%@)";

"Legal terms" = "Copyright © 2002-%ld Terence M. Welsh";

"Port credits" = "Portato su OS X da Stéphane Sudre";

"Cancel" = "Annulla";

"Reset" = "Azzerare";